
/* Class = "IBUILabel"; text = "Best Time"; ObjectID = "16"; */
"16.text" = "Mejor Tiempo";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "17"; */
"17.normalTitle" = "Iniciar";

/* Class = "IBUILabel"; text = "Select Level"; ObjectID = "32"; */
"32.text" = "Seleccione Nivel";